[ActionDisplayMapHUDRegion1]
maphudregiondescription="Obter valor da mensagem"

[ActionPrintClientMessage0]
messagetext="Amostra de feromônios insuficientes."

[ActionPrintClientMessage86]
messagetext="Vestir botas"

[DeadCatContainer1]
friendlyname="Gato morto"
useverbtext="USAR"

[DeadCatContainer2]
friendlyname="Gato morto"
useverbtext="USAR"

[LevelInfo0]
title="Ponto de Prometeu"
mapuiregions=(,,,,,,,,,,,,,,,,,,,)
maphudregions=((Description="Saguão principal"),(Description="Metrô de Rapture, Ponto de Prometeu"),(Description="Biblioteca de pesquisa Memorial Mendel"),(Description="Eugenia otimizada"),(Description="Área de testes com seres vivos"),(Description="Escoltas blindadas À prova de falhas"),(Description="Instalação educacional Pequenas maravlhas"),(Description="Prototipagem de plasmídeos"),(Description="Análise eugênica"),(Description="Armazenamento de seres para testes"),(Description="Gerador reserva"),(Description="Recrutamento de candidatos"),(Description="Conversão de candidatos"),(Description="Autópsia"))
labelfictionalmapname="Ponto de Prometeu"

[LevelSummary]
title="Ponto de Prometeu"

[TenenbaumPresent0]
friendlyname="Presente"
useverbtext="VASCULHAR"

